
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Imagens da Mesa";
"NatureBuiltin"				= "Natureza";
"PlantsBuiltin"				= "Plantas";
"ArtBuiltin"				= "Arte";
"BlackAndWhiteBuiltin"		= "Preto-e-branco";
"AbstractBuiltin"			= "Abstrato";
"PatternsBuiltin"			= "Padronagens";
"SolidColorsBuiltin"		= "Cores Sólidas";

"DSKUserFoldersRootSource"		= "Pastas";

"choose" = "Escolher"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "a mesa está configurada para alterar a imagem automaticamente";
